<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<link href="https://hangeul.pstatic.net/hangeul_static/css/nanum-gothic-eco.css" rel="stylesheet">
    <script src="../js/jquery.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/vue/dist/vue.js"></script>
    <meta charset="UTF-8">
    <title>Insert title here</title>
 
</head>
<style>


h1{
text-align:center;
}
h2{
text-align:center;
}
body{
text-align : left;
}
</style>



<body>
<h1>이용약관</h1>

<h2>제 1 조 (목적)</h2>

이 약관은 "회원" 개인 상호 간 또는 “제휴 사업자”와 “회원” 개인 간에 상품 등을 매매하는 것을 중개하고, "상품" 등에 관한 정보를 상호 교환할 수 있도록 크레용 주식회사(이하 "회사"라 합니다)가 운영, 제공하는 KREAM 서비스(이하 "서비스")에 대한 것으로 본 약관에서는 "서비스"의 이용과 관련하여 "회사"와 "회원"과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정합니다.
<h2>제 2 조 (용어의 정의)</h2>

이 약관에서 사용하는 용어의 정의는 다음 각 호와 같으며, 정의되지 않은 용어에 대한 해석은 관계 법령 및 지침, 본 이용약관, 개인정보취급방침, 상관례 등에 의합니다.<br><br>
-"서비스"라 함은 회사가 PC 및/또는 모바일 환경에서 제공하는 KREAM 서비스 및 관련 제반 서비스를 말합니다.<br>
<br>
-"회원"이라 함은 "회사"의 "서비스"에 접속하여 이 약관에 따라 "회사"와 이용계약을 체결하고 "회사"가 제공하는 "서비스"를 이용하는 고객을 말합니다.<br>
<br>
-"구매자" 또는 "구매회원"이라 함은 "상품"을 구매하거나 또는 구매할 의사로 서비스를 이용하는 회원을 말합니다.<br>
<br>
-"판매자" 또는 "판매회원"이라 함은 "서비스"에 "상품"을 등록하여 판매하거나 또는 제공할 의사로 서비스를 이용하는 회원을 말합니다.<br>
<br>
-"입찰"이라 함은 "상품"을 구매하기 위하여 원하는 "상품"의 구매 가격을 제출하는 행위 또는 "상품"을 판매하기 위하여 원하는 "상품"의 판매 가격을 제출하는 행위를 말합니다.<br>
<br>
-"거래 체결"이라 함은 "입찰"에 의하여 상품의 거래가 성립되는 것을 말합니다.<br>
<br>
-"게시물"이라 함은 "회원"이 "서비스"를 이용함에 있어 "서비스"상에 게시한 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글(댓글 포함), 사진(이미지), 동영상 및 각종 파일과 링크 등 일체를 의미합니다.<br>
<br>
-"회원정보"라 함은 "서비스"를 이용하는 고객이 등록한 정보를 말합니다.<br>
<br>
-"서비스수수료"라 함은 "회원"이 "서비스"를 이용하면서 발생할 수 있는 수수료입니다. "상품"의 판매/구매 및 제반 서비스를 이용함에 따라 부과되는 시스템이용료로서 거래 수수료 또는 판매완료 수수료, 유료부가서비스수수료 등이 있으며, 관련내용은 제24조(서비스수수료)에 명시된 바에 따릅니다.<br>
<br>
-"포인트"라 함은 "서비스"의 효율적 이용을 위해 "회사"가 임의로 책정 또는 지급, 조정할 수 있는 "서비스" 상의 가상 데이터를 의미합니다. "포인트"의 적립, 지급, 사용 등과 관련한 구체적인 정책에 대해서는 이용약관 및 공지사항 등으로 별도 고지하는 바에 따릅니다.<br>
<br>
-“상품”이라 함은 본 약관에 따라 “회원” 간 거래 대상으로서 “서비스”에 등록된 재화 또는 용역을 말합니다.<br>
<br>
-“제휴 사업자”라 함은 “KREAM EXCLUSIVE DROPS” 및 “B2C 상품 페이지”에서 제공하는 통신판매중개를 이용하여 “회원”과 “제휴 사업자 판매 상품”을 거래하고자 “회사”와 별도의 계약을 체결한 사업자를 말합니다.<br>
<br>
-“제휴 사업자 판매 상품”이라 함은 “상품”과는 달리 “제휴 사업자”가 “회사”와 체결한 별도의 계약에 따라 “KREAM EXCLUSIVE DROPS” 및 “B2C 상품 페이지”에서 “회원”에게 판매하는 재화 또는 용역을 말합니다.<br><br>

<h2>제 3 조 (약관의 명시, 효력 및 변경)</h2>
1. "회사"는 이 약관의 내용을 "회원"이 쉽게 알 수 있도록 "서비스" 초기 화면에 게시합니다.<br><br>
2. "회사"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 공지합니다. 다만, "회원"에게 불리한 내용으로 약관을 개정하는 경우에는 그 적용일자 30일 전부터 공지 외에 "회원정보"에 등록된 이메일 등 전자적 수단을 통해 별도로 명확히 통지하도록 합니다.
<br><br>
3. "회사"가 전항에 따라 "회원"에게 통지하면서 공지 기간 이내에 거부의사를 표시하지 않으면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 "회원"이 명시적으로 거부의사를 밝히지 않거나, "서비스"를 이용할 경우에는 "회원"이 개정약관에 동의한 것으로 봅니다.
<br><br>
4. "회원"이 개정약관에 동의하지 않는 경우 "회사"는 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 제8조 제1항의 규정에 따라 이용계약을 해지할 수 있습니다.
<br><br>

<h2>제 4 조 (약관의 해석)</h2>

"회사"는 개별 서비스에 대해서 별도의 이용약관 및 정책(이하 "개별 약관 등")을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 "개별 약관 등"이 우선하여 적용됩니다.

이 약관에 명시되지 않은 사항은 '약관의 규제에 관한 법률'(이하 "약관법"), ‘전자상거래 등에서의 소비자보호에 관한 법률’(이하 "전자상거래법"), ‘정보통신망이용촉진및정보보호등에관한법률’(이하 "정보통신망법"), 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침(이하 "소비자보호지침") 및 관계 법령 또는 상관례에 따릅니다.

 

<h2>제 5 조 (이용계약의 체결)</h2>

1. 이용계약은 "회원"이 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 한 후 회원가입신청을 하고 "회사"가 이러한 신청에 대하여 승낙함으로써 체결됩니다. "회사"는 "가입신청자"의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나, 사후에 이용계약을 해지할 수 있습니다.

<h2>제 6 조 ("회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무)</h2>

1. "회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.
<br><br>
2. "회사"는 "회원"의 "아이디"가 개인정보 유출 우려가 있거나, 회사 및 회사의 운영자로 오인한 우려가 있는 경우 등 "회원" 및 "서비스" 보호에 필요한 경우 해당 "아이디"의 이용을 제한할 수 있습니다.
<br><br>
3. "회원"은 "아이디"및 "비밀번호"가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 합니다.
<br><br>
4. 제3항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.
<br><br>

<h2>제 7 조 (이용제한 등)</h2>

1. "회사"는 "회원"이 이 약관 또는 관련 법령을 위반하거나 "서비스"의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지, 이용계약 해지(재가입 제한 조치 포함) 등(이하 "이용제한 등")으로 "서비스" 이용을 단계적으로 제한할 수 있습니다.
<br><br>
2. "회사"는 전항에도 불구하고, "회원"의 의무 위반 행위나 "서비스" 운영 방해 행위에 대하여 사안의 중대성이나 긴급성 등을 토대로 "서비스"에 미치는 영향을 고려하여 경고 등의 단계적인 조치를 거치지 않고 곧바로 일시 정지나 영구이용정지, 이용계약 해지(재가입 제한 조치 포함)를 할 수 있습니다.
특히, ‘주민등록법'을 위반한 명의도용 및 결제도용, '저작권법'을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반하여 서비스에 중대한 영향을 끼친 경우에는 즉시 영구이용정지를 할 수 있으며, 영구이용정지를 할 수 있는 위반행위는 이에 제한되지 않습니다. 본 항에 따른 영구이용정지 시 "서비스" 이용을 통해 획득한 "포인트" 및 기타 혜택 등도 모두 소멸되며, "회사"는 이에 대해 별도로 보상하지 않습니다.
<br><br>
3. 본 조에 따른 "이용제한 등"의 사유는 아래의 사항을 포함하나 이에 한하지 아니하며, 구체적인 제한의 조건 및 세부내용은 본 약관 또는 운영 정책 및 개별 서비스 상의 이용약관이나 운영정책에서 정하는 바에 의합니다.
<br><br>
-일정 횟수 이상의 가품 판정 또는 손상/오염/사용감 있는 상품 거래
<br><br>
-부정거래(시세조작 행위, 자전거래 등) 시도
<br><br>
-이용정지 중인 계정을 소유한 "회원"과 동일인임이 확인되는 활성계정
<br><br>
-“제휴 사업자” 아닌 사업자의 “서비스” 이용
<br><br>
-본 약관 또는 관련 법령 위반
<br><br>
4. "회원"은 본 조에 따른 이용제한 등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 "회사"가 인정하는 경우 "회사"는 즉시 "서비스"의 이용을 재개합니다.

<h2>제 9 조 ("서비스"의 이용)</h2>

1. "회사"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 중단할 수 있습니다. 이 경우 "회사"는 제20조에 정한 방법으로 "회원"에게 통지합니다. 다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
<br><br>
2. "회사"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면 등에 공지한 바에 따릅니다.
<br><br>

<h2>제 10 조 ("서비스"의 내용)</h2>

1. "상품"의 중개 서비스
"회원" 개인 상호간에 미사용 secondhand "상품"에 대한 거래가 이루어질 수 있도록 회사가 온라인으로 제공하는 "상품"에 대한 중개 서비스 및 관련 부가서비스 일체를 말합니다. "회원"의 "상품"에 대한 거래는 입찰에 의한 거래 체결 또는 "판매자" 및 "구매자"가 설정한 가격에 즉시 거래 체결되는 방식을 모두 제공할 수 있습니다.
<br><br>
2. 정보 서비스
"회사"가 각 "회원"에 대한 판매정보, 구매정보, 거래실적, 신용도, 회원정보 등 "회원"의 거래 기록을 모아 "회원" 상호 간의 상품의 거래 및 중개서비스를 신속하고 편리하게 이용하도록 하기 위하여 제공하는 서비스를 말합니다.
<br><br>
3. “KREAM EXCLUSIVE DROPS” 및 “B2C 상품 페이지”
“회사”가 “제휴 사업자”와 체결한 별도의 계약에 따라 제공하는 통신판매중개 서비스 및 관련 부가서비스 일체를 말합니다. “제휴 사업자”는 별도로 마련된 “KREAM EXCLUSIVE DROPS” 및 “B2C 상품 페이지” 이외에 개인 상호간 “상품” 거래 중개 서비스를 이용하지 않습니다.
<br><br>
4. 기타 정보 서비스
"상품" 서비스 이외에 "회사"가 제공하는 서비스를 통하여 "회원"에게 온라인으로 제공하는 정보서비스, 커뮤니티 등의 인터넷 서비스를 말합니다.
<br><br>
</body>
</html>